/* $ObjectName=MAFLocaleAwareControls_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: label for a cell type selector */
"Amount" = "Montante";

/* XFLD: label for a cell type selector */
"Currency" = "Moeda";

/* XFLD: label for a cell phone type selector */
"fax" = "Fax";

/* XFLD: label for a cell phone type selector */
"home" = "Página inicial";

/* XBUT: label for a cell phone type selector */
"Home" = "Página inicial";

/* XFLD: label for a cell phone type selector */
"iPhone" = "iPhone";

/* XFLD: label for a cell phone type selector */
"main" = "Principal";

/* XFLD: label for a cell phone type selector */
"mobile" = "Celular";

/* XFLD: label for a cell phone type selector */
"other fax" = "Outro fax";

/* XFLD: label for a cell phone type selector */
"page" = "Pager";

/* XFLD: label for a cell phone type selector */
"Phone" = "Telefone";

/* XFLD: label for a cell type selector */
"Value" = "Valor";

/* XFLD: label for a cell phone type selector */
"work" = "Trabalho";

/* XFLD: label for a cell phone type selector */
"work fax" = "Fax do trabalho";

